[
  "dataview",
  "calendar",
  "templater-obsidian",
  "pexels-banner",
  "obsidian-excalidraw-plugin",
  "chem",
  "heatmap-calendar",
  "contribution-graph",
  "tars",
  "obsidian-style-settings"
]